[
  {
    "id": "holidaypackage1",
    "serviceName": "Holiday Package",
    "img": "https://i.ibb.co/PxmDGS9/Holiday-Package-Bangladesh.jpg",
    "description": "If you are planning a vacation with your family or official vacation. Then we have lots of holiday packages for you.We offer complete holiday package to help you get the most out of your trip. Whether you’re going on a corporate tour, honeymoon family tour, with friends or any other trip, We will arrange all-task what you need to make the tour a memory."
  },
  {
    "id": "hotelbooking1",
    "serviceName": "Hotel Resort Booking",
    "img": "https://i.ibb.co/T8c18Mn/Hotel-Resort-Booking-Bangladesh.jpg",
    "description": "We offer hotel & resort booking services all around the Bangladesh. You will get up to 50% discount on every booking.Easy to book & cancel process.Check all hotel & resorts from here (Hotel & Resort in Bangladesh)."
  },
  {
    "id": "shipticketbooking1",
    "serviceName": "Saint Martin Ship Ticket Booking",
    "img": "https://i.ibb.co/H2SDvBt/saintmartin-ship-ticket-booking.jpg",
    "description": "Are you looking for Teknaf to Saint Martin Ship Ticket !!??Saint Martin Island is one of the most popular tourist attractions in Bangladesh. If you are looking for Teknaf to Saint Martin Ship Ticket, you are in the right place. You can also book Teknaf to ST. Martin Ship Ticket Online from us. Every year, a number of ships are active from Teknaf to St. Martin & St. Martin to Teknaf. Tourists can book ship tickets from Us."
  },
  {
    "id": "tourpackagebooking1",
    "serviceName": "Tour Package Bangladesh",
    "img": "https://i.ibb.co/9977K76/Tour-Package-Bangladesh.jpg",
    "description": "Want to explore the Bangladesh?? We have exclusive tour packages around Bangladesh.Our tour packages are suitable for family & corproate. We are 100% local tour operator in Bangladesh. We always operate all tours by our own guides.We don’t just offer tour packages but also provide reliable and hassle free facilities."
  },
  {
    "id": "tourplanning1",
    "serviceName": "Tour Planning Bangladesh",
    "img": "https://i.ibb.co/bLCGhBQ/Tour-Planning-Bangladesh.jpg",
    "description": "We Are Here!! You will get 100% local expert help. We offer a-z tour planning services only in Bangladesh for where to go, what to do, where to stay, where to eat, & how to get around.We offer travel planning services to help you get the most out of your trip. Whether you’re going on a corporate tour, honeymoon, family tour, with friends or any other trip, We will arrange all-task what you need to make the tour a memory."
  }
]
